<?php


/* -- 以下、「会社名」の前後に追加したい文字の設定 --------------------------------------------------------------------------------------------------------------------------------------------- */


// 【任意】 「会社名」の前に追加したい文字 ( PHPの文法ルールとして、シングルクォーテーションとシングルクォーテーションの間に記入してください )
$rm_company_before = '';




// 【任意】 「会社名」の後ろに追加したい文字 ( PHPの文法ルールとして、シングルクォーテーションとシングルクォーテーションの間に記入してください )
$rm_company_after = '';








/* -- 以下、「名前」の前後に追加したい文字の設定 ------------------------------------------------------------------------------------------------------------------------------------- */


// 【任意】 「名前」の前に追加したい文字 ( PHPの文法ルールとして、シングルクォーテーションとシングルクォーテーションの間に記入してください )
$rm_name_before = '';




// 【任意】 「名前」の後ろに追加したい文字 ( PHPの文法ルールとして、シングルクォーテーションとシングルクォーテーションの間に記入してください )
$rm_name_after = ' 様';








